{
  "slug": "personal-log-02",
  "title": "Personal Log 02",
  "excerpt": "Restare, costruire, appartenere. Il mio TEDx 2025",
  "date": "2025-10-24",
  "tags": [
    "community",
    "new project"
  ],
  "category": "TEDx",
  "cover": "/assets/img/post-2.jpg",
  "content": "<h1>Restare, costruire, appartenere. Il mio TEDx 2025</h1>\n\n<p>Molto spesso mi sento dire che dovrei andare via, perché qui <em>“non c’è possibilità di costruire”</em>.<br />\nBeh, io non sono d’accordo. E uno degli esempi più concreti, per me, è proprio il <strong>TEDx Barletta</strong>.</p>\n\n<p>Anche quest’anno, dopo due intensi giorni di evento, il nostro Main Event si è concluso. È arrivato il momento di fare un recap, guardare indietro e capire cosa mi porto a casa da questa esperienza.</p>\n\n<p>Ogni volta che rientro al <strong>Teatro Curci</strong> mi torna addosso la stessa emozione di quando, da ragazzo, suonavo lì con l’orchestra della scuola. Oggi ci torno in un’altra veste, non più come musicista, ma come <em>orchestratore</em>, insieme a un team che muove una macchina enorme. Una macchina che ti mette alla prova, ti forma e ti cambia.</p>\n\n<hr />\n\n<h2>Il martedì sera e una squadra diventata famiglia</h2>\n<p>Prima dei risultati, delle idee e delle sperimentazioni, il mio grazie va al <strong>team</strong>.<br />\nPersone diverse, studenti e professionisti con storie lontanissime tra loro, che ogni martedì sera si ritrovavano per costruire qualcosa di bello <em>qui</em>, nel nostro territorio. Col tempo, quelle riunioni sono diventate un rituale, quasi una boccata d’aria, con risate, discussioni, idee e imprevisti. Il TEDx lo organizzi, sì. Ma soprattutto <strong>lo vivi</strong>.</p>\n<p>E questa, per me, è già la parte più preziosa.</p>\n\n<p><img src=\"/assets/img/post-2.1.jpg\" alt=\"Il team riunito durante una delle sessioni del martedì sera\" loading=\"lazy\" /></p>\n\n<hr />\n\n<h2>Un anno di sperimentazione: la Call4Ideas</h2>\n<p>Questo è stato il mio secondo anno nel team e il primo con una prestigiosa <strong>licenza Summit</strong>, che ci ha permesso di organizzare un evento su <strong>due giornate</strong>, unico TEDx del Sud Italia ad averla ottenuta. Una responsabilità importante, che per me significava una sola cosa: <em>provare a lasciare qualcosa di concreto al territorio</em>.</p>\n<p>Da questa spinta è nata la <strong>Call4Ideas</strong>, un progetto che ho visto crescere giorno dopo giorno. Un’idea trasformata in percorso, con la definizione di un regolamento, la valutazione delle startup, la ricerca di partner che credessero nel valore dell’innovazione e la costruzione di un momento che non fosse solo racconto, ma <em>opportunità reale</em>. Non è stato semplice, ma è stato potente.</p>\n<p>Vedere <strong>istituzioni, aziende e community</strong> sedersi allo stesso tavolo è stato uno dei momenti più significativi. Un ringraziamento sincero va ai <strong>partner</strong> che hanno contribuito alla giuria e sostenuto la visione. E grazie alle <strong>startup</strong> che hanno scelto di mettersi in gioco, perché il coraggio di chi prova a costruire il futuro è sempre la parte migliore di ogni storia.</p>\n<p>Un ricordo che porto con me sono i <strong>premi della Call4Ideas</strong>. Li abbiamo immaginati, disegnati e poi realizzati in <strong>stampa 3D</strong>, fino a vederli nascere fisicamente tra le mani. Tenerli per la prima volta è stato come toccare un’idea, qualcosa che fino a poco tempo prima esisteva solo sulla carta.</p>\n\n<p><img src=\"/assets/img/post-2.2.jpg\" alt=\"Momento della Call4Ideas con giuria e startup sul palco\" loading=\"lazy\" /></p>\n\n<hr />\n\n<h2>Collaborare, davvero</h2>\n<p>Una delle scoperte più preziose di questo percorso è che la rete, quella vera, non nasce per caso. Nasce quando incontri persone e realtà disposte a condividere tempo, idee e visione. Quest’anno, grazie a collaborazioni nate lungo il percorso, come quella con il <strong> Google developer group </strong> di Bari, abbiamo aperto nuove connessioni, organizzato workshop e costruito ponti che prima non esistevano. Quando scegli di collaborare davvero, l’energia che si genera supera ogni singolo contributo e diventa patrimonio comune.</p>\n\n<hr />\n\n<h2>Gli incontri che ti arricchiscono</h2>\n<p>Un privilegio unico del TEDx è poter incontrare <strong>speaker nazionali e internazionali</strong>, persone che condividono storie, visioni, competenze e anche vulnerabilità. Ogni chiacchiera <strong>nel backstage</strong> è un pezzo di mondo che ti porti a casa. Torni diverso. Torni arricchito.</p>\n\n<p><img src=\"/assets/img/post-2.3.jpg\" alt=\"Backstage con speaker e volontari durante TEDx Barletta\" loading=\"lazy\" /></p>\n\n<hr />\n\n<h2>Restare è una scelta</h2>\n<p>C’è chi continua a ripetere che al Sud devi andartene per trovare opportunità.<br />\nIo invece credo che <strong>restare, se scegli di restare per costruire, sia un atto di responsabilità</strong>.<br />\nE, in un certo senso, anche d’amore.</p>\n<p>Questa terra è fertile. Le opportunità non si aspettano, si creano.</p>\n\n<hr />\n\n<h2>Il prossimo capitolo</h2>\n<p>Ogni edizione lascia un segno e, allo stesso tempo, apre una nuova domanda: cosa posso costruire da qui in avanti? Insieme ad altri volontari sto lavorando a una piccola app pensata per semplificare l’esperienza degli eventi e delle community. È un’idea che crescerà nei prossimi mesi, passo dopo passo, con lo stesso spirito con cui abbiamo costruito tutto il resto.</p>\n<p>Se vuoi restare aggiornato sui prossimi passi o collaborare a qualche iniziativa, puoi contattarmi direttamente tramite il <a href=\"/contact.html\" style=\"color:#666;text-decoration:underline;font-weight:600;\">form del sito</a>, oppure seguirmi sui miei canali.</p>\n\n<div class=\"footer__social\" style=\"margin:12px 0 8px 0;\">\n  <a href=\"https://github.com/Corrado-Patruno\" target=\"_blank\" rel=\"noopener\" class=\"footer__social-link\" aria-label=\"GitHub\" title=\"GitHub\"><i class=\"ri-github-fill\"></i></a>\n  <a href=\"https://www.linkedin.com/in/corrado-patruno-361995185/\" target=\"_blank\" rel=\"noopener\" class=\"footer__social-link\" aria-label=\"LinkedIn\" title=\"LinkedIn\"><i class=\"ri-linkedin-box-fill\"></i></a>\n  <a href=\"https://x.com/patruno_corrado\" target=\"_blank\" rel=\"noopener\" class=\"footer__social-link\" aria-label=\"X\" title=\"X\"><i class=\"ri-twitter-x-line\"></i></a>\n  <a href=\"https://www.instagram.com/corradopatruno\" target=\"_blank\" rel=\"noopener\" class=\"footer__social-link\" aria-label=\"Instagram\" title=\"Instagram\"><i class=\"ri-instagram-line\"></i></a>\n</div>\n\n<p style=\"text-align:center;font-size:0.95rem;color:#666;\">È tempo di costruire, insieme.</p>\n\n<hr />\n\n<p class=\"photo-credit\">Fotografie: <strong>Lorenza Ragno</strong> | <a href=\"https://www.instagram.com/lorenzaragno\" target=\"_blank\" rel=\"noopener\">Instagram</a></p>\n"
}
